/* Localized versions of Info.plist keys */

CFBundleName = "Economode & densità del toner";
CFBundleGetInfoString = "Plugin Economode e densità toner, © Copyright 2005-2017 HP Development Company, L.P.";
